var searchData=
[
  ['신규구현_20issue_2012751_3a_20넷플릭스_20돌비애트모스_20컨텐츠_20재생_20시_20오디오_20늦게_20출력되는_20현상_0',['[ATV14 신규구현]Issue #12751: 넷플릭스&amp;gt;돌비애트모스 컨텐츠 재생 시 오디오 늦게 출력되는 현상',['../work_20251127.html#autotoc_md389',1,'']]],
  ['신규구현_20issue_2012907_3a_20aos14_20data_20p_20f_20리모콘_20찾기_20기능_20데이터_20수집_1',['[ATV14 신규구현]Issue #12907: [AOS14] data p/f 리모콘 찾기 기능 데이터 수집',['../work_20251128.html#autotoc_md391',1,'']]],
  ['신규_20audio_205_201ch_20재생_20후_202_200_20ch_20audio_20묵음_20현상_2',['[SKBB(BKO-UC500) - 이슈 #16988] (신규) Audio 5.1ch 재생 후 2.0 ch Audio 묵음 현상',['../work_20250709.html#autotoc_md328',1,'']]]
];
