var searchData=
[
  ['채널변경_20할_20때_20tv소리가_201_202초가량_20나오고_20난_20뒤_20audio_20device_20소리_20나오는_20현상_0',['[UI/UX 고도화_SIT1차] Bluetooth audio device를 페어링 후 채널변경 할 때 TV소리가 1~2초가량 나오고 난 뒤 audio device 소리 나오는 현상',['../work_20240726.html#autotoc_md44',1,'']]],
  ['채널에서_20일반채널로_20반복_20전환_20시_20연령제한_20video가_20잠깐_20출력됨_1',['채널에서 일반채널로 반복 전환 시 연령제한 Video가 잠깐 출력됨',['../work_20250416.html#autotoc_md296',1,'임의에 연령제한 채널에서 일반채널로 반복 전환 시 연령제한 Video가 잠깐 출력됨'],['../work_20250421.html#autotoc_md300',1,'임의에 연령제한 채널에서 일반채널로 반복 전환 시 연령제한 Video가 잠깐 출력됨']]],
  ['채널_20이동_20시_20볼륨_20출력되는_20현상_2',['채널 이동 시 볼륨 출력되는 현상',['../work_20240808.html#autotoc_md74',1,'음소거 상태에서 다른 채널 이동 시, 볼륨 출력되는 현상'],['../work_20240809.html#autotoc_md82',1,'음소거 상태에서 다른 채널 이동 시, 볼륨 출력되는 현상']]]
];
