var searchData=
[
  ['출력되는_20현상_0',['출력되는 현상',['../work_20240808.html#autotoc_md74',1,'음소거 상태에서 다른 채널 이동 시, 볼륨 출력되는 현상'],['../work_20240809.html#autotoc_md82',1,'음소거 상태에서 다른 채널 이동 시, 볼륨 출력되는 현상'],['../work_20251127.html#autotoc_md389',1,'[ATV14 신규구현]Issue #12751: 넷플릭스&amp;gt;돌비애트모스 컨텐츠 재생 시 오디오 늦게 출력되는 현상']]],
  ['출력됨_1',['출력됨',['../work_20250416.html#autotoc_md296',1,'임의에 연령제한 채널에서 일반채널로 반복 전환 시 연령제한 Video가 잠깐 출력됨'],['../work_20250421.html#autotoc_md300',1,'임의에 연령제한 채널에서 일반채널로 반복 전환 시 연령제한 Video가 잠깐 출력됨']]]
];
