var searchData=
[
  ['시_20볼륨_20출력되는_20현상_0',['시 볼륨 출력되는 현상',['../work_20240808.html#autotoc_md74',1,'음소거 상태에서 다른 채널 이동 시, 볼륨 출력되는 현상'],['../work_20240809.html#autotoc_md82',1,'음소거 상태에서 다른 채널 이동 시, 볼륨 출력되는 현상']]],
  ['시_20연령제한_20video가_20잠깐_20출력됨_1',['시 연령제한 Video가 잠깐 출력됨',['../work_20250416.html#autotoc_md296',1,'임의에 연령제한 채널에서 일반채널로 반복 전환 시 연령제한 Video가 잠깐 출력됨'],['../work_20250421.html#autotoc_md300',1,'임의에 연령제한 채널에서 일반채널로 반복 전환 시 연령제한 Video가 잠깐 출력됨']]],
  ['시_20오디오_20늦게_20출력되는_20현상_2',['[ATV14 신규구현]Issue #12751: 넷플릭스&amp;gt;돌비애트모스 컨텐츠 재생 시 오디오 늦게 출력되는 현상',['../work_20251127.html#autotoc_md389',1,'']]],
  ['시_20av_20black_20현상_3',['시 AV Black 현상',['../work_20250416.html#autotoc_md295',1,'최초 개통 시 AV Black 현상'],['../work_20250421.html#autotoc_md299',1,'최초 개통 시 AV Black 현상']]],
  ['시_20error_20대응_20k1200ua_20동일_4',['FW update 시 Error 대응 - K1200UA 동일',['../k1200_work.html#autotoc_md11',1,'']]]
];
